img/1-RDF-debug-L3-10-auto/L9pC.mmd
flowchart LR
  WS[course:c01] -->|rdf:type| Course[ex:Course]
  WS -->|ex:credits| Credits(("6"))
  WS -->|rdfs:label| Label(("Web Semántica"))
